export const FakeColumnPage = [
    {
        "id": "001",
        "name": "魚を食べて頭もカラダも元気に！知っておきたい魚を食べるメリ…",
        "tags": "#魚料理  #和食  #DHA",
        "date": "2021.05.21",
        "time": "23:25",
        "img": "../Images/column-1.jpg"
    },
    {
        "id": "002",
        "name": "魚を食べて頭もカラダも元気に！知っておきたい魚を食べるメリ…",
        "tags": "#魚料理  #和食  #DHA",
        "date": "2021.05.21",
        "time": "23:25",
        "img": "../Images/column-2.jpg"
    },
    {
        "id": "003",
        "name": "魚を食べて頭もカラダも元気に！知っておきたい魚を食べるメリ…",
        "tags": "#魚料理  #和食  #DHA",
        "date": "2021.05.21",
        "time": "23:25",
        "img": "../Images/column-3.jpg"
    },
    {
        "id": "004",
        "name": "魚を食べて頭もカラダも元気に！知っておきたい魚を食べるメリ…",
        "tags": "#魚料理  #和食  #DHA",
        "date": "2021.05.21",
        "time": "23:25",
        "img": "../Images/column-4.jpg"
    },
    {
        "id": "005",
        "name": "魚を食べて頭もカラダも元気に！知っておきたい魚を食べるメリ…",
        "tags": "#魚料理  #和食  #DHA",
        "date": "2021.05.21",
        "time": "23:25",
        "img": "../Images/column-5.jpg"
    },
    {
        "id": "006",
        "name": "魚を食べて頭もカラダも元気に！知っておきたい魚を食べるメリ…",
        "tags": "#魚料理  #和食  #DHA",
        "date": "2021.05.21",
        "time": "23:25",
        "img": "../Images/column-6.jpg"
    },
    {
        "id": "007",
        "name": "魚を食べて頭もカラダも元気に！知っておきたい魚を食べるメリ…",
        "tags": "#魚料理  #和食  #DHA",
        "date": "2021.05.21",
        "time": "23:25",
        "img": "../Images/column-7.jpg"
    },
    {
        "id": "008",
        "name": "魚を食べて頭もカラダも元気に！知っておきたい魚を食べるメリ…",
        "tags": "#魚料理  #和食  #DHA",
        "date": "2021.05.21",
        "time": "23:25",
        "img": "../Images/column-8.jpg"
    },
    {
        "id": "009",
        "name": "魚を食べて頭もカラダも元気に！知っておきたい魚を食べるメリ…",
        "tags": "#魚料理  #和食  #DHA",
        "date": "2021.05.21",
        "time": "23:25",
        "img": "../Images/column-1.jpg"
    },
    {
        "id": "010",
        "name": "魚を食べて頭もカラダも元気に！知っておきたい魚を食べるメリ…",
        "tags": "#魚料理  #和食  #DHA",
        "date": "2021.05.21",
        "time": "23:25",
        "img": "../Images/column-2.jpg"
    },
    {
        "id": "011",
        "name": "魚を食べて頭もカラダも元気に！知っておきたい魚を食べるメリ…",
        "tags": "#魚料理  #和食  #DHA",
        "date": "2021.05.21",
        "time": "23:25",
        "img": "../Images/column-3.jpg"
    },
    {
        "id": "012",
        "name": "魚を食べて頭もカラダも元気に！知っておきたい魚を食べるメリ…",
        "tags": "#魚料理  #和食  #DHA",
        "date": "2021.05.21",
        "time": "23:25",
        "img": "../Images/column-4.jpg"
    },
    {
        "id": "013",
        "name": "魚を食べて頭もカラダも元気に！知っておきたい魚を食べるメリ…",
        "tags": "#魚料理  #和食  #DHA",
        "date": "2021.05.21",
        "time": "23:25",
        "img": "../Images/column-5.jpg"
    },
    {
        "id": "014",
        "name": "魚を食べて頭もカラダも元気に！知っておきたい魚を食べるメリ…",
        "tags": "#魚料理  #和食  #DHA",
        "date": "2021.05.21",
        "time": "23:25",
        "img": "../Images/column-6.jpg"
    },
    {
        "id": "015",
        "name": "魚を食べて頭もカラダも元気に！知っておきたい魚を食べるメリ…",
        "tags": "#魚料理  #和食  #DHA",
        "date": "2021.05.21",
        "time": "23:25",
        "img": "../Images/column-7.jpg"
    },
    {
        "id": "016",
        "name": "魚を食べて頭もカラダも元気に！知っておきたい魚を食べるメリ…",
        "tags": "#魚料理  #和食  #DHA",
        "date": "2021.05.21",
        "time": "23:25",
        "img": "../Images/column-8.jpg"
    },
    {
        "id": "017",
        "name": "魚を食べて頭もカラダも元気に！知っておきたい魚を食べるメリ…",
        "tags": "#魚料理  #和食  #DHA",
        "date": "2021.05.21",
        "time": "23:25",
        "img": "../Images/column-1.jpg"
    }
]